Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Uses the native page controller for discrete page turns.
de: Verwendet den nativen Seitencontroller für einzelne Seitenwechsel.
es: Usa el controlador de páginas nativo para pasar páginas de forma discreta.
fr: Utilise le contrôleur de pages natif pour des changements de page distincts.
it: Usa il controller pagine nativo per voltare pagina in modo discreto.
ja: ネイティブのページコントローラで1ページずつめくります。
ko: 기본 페이지 컨트롤러로 페이지를 한 장씩 넘깁니다.
ru: Использует системный контроллер страниц для отдельных перелистываний.
zh_hans: 使用原生页面控制器进行离散翻页。
zh_hant: 使用原生頁面控制器進行離散翻頁。

source: Using downloaded book files
de: Heruntergeladene Buchdateien werden verwendet
es: Usando los archivos descargados del libro
fr: Utilisation des fichiers du livre téléchargés
it: Uso dei file del libro scaricati
ja: ダウンロード済みの書籍ファイルを使用中
ko: 다운로드한 책 파일을 사용하는 중
ru: Использование загруженных файлов книги
zh_hans: 正在使用已下载的书籍文件
zh_hant: 正在使用已下載的書籍檔案

source: Validate Connection
de: Verbindung überprüfen
es: Validar conexion
fr: Valider la connexion
it: Verifica connessione
ja: 接続を検証
ko: 연결 확인
ru: Проверить подключение
zh_hans: 验证连接
zh_hant: 驗證連線

source: Validating offline archive...
de: Offline-Archiv wird validiert...
es: Validando archivo sin conexión...
fr: Validation de l’archive hors ligne...
it: Validazione dell'archivio offline...
ja: オフラインアーカイブを検証中...
ko: 오프라인 아카이브 검증 중...
ru: Проверка офлайн архива...
zh_hans: 正在验证离线归档...
zh_hant: 正在驗證離線封存...

source: Validation failed: %@
de: Überprüfung fehlgeschlagen: %@
es: Validacion fallida: %@
fr: Échec de la validation : %@
it: Validazione non riuscita: %@
ja: 検証に失敗しました: %@
ko: 유효성 검사 실패: %@
ru: Проверка не пройдена: %@
zh_hans: 校验失败：%@
zh_hant: 驗證失敗：%@

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
ru: Значение
zh_hans: 数值
zh_hant: 數值

source: Vendor
de: Anbieter
es: Proveedor
fr: Fournisseur
it: Fornitore
ja: ベンダー
ko: 공급업체
ru: Поставщик
zh_hans: 厂商
zh_hant: 廠商

source: Vendor Version
de: Anbieter-Version
es: Version del proveedor
fr: Version du fournisseur
it: Versione fornitore
ja: ベンダーバージョン
ko: 공급업체 버전
ru: Версия поставщика
zh_hans: 厂商版本
zh_hant: 廠商版本

source: View Details
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
it: Vedi dettagli
ja: 詳細を見る
ko: 세부 정보 보기
ru: Смотреть детали
zh_hans: 查看详情
zh_hant: 檢視詳細資訊

source: View Series
de: Serie anzeigen
es: Ver serie
fr: Voir la série
it: Vedi serie
ja: シリーズを見る
ko: 시리즈 보기
ru: Открыть серию
zh_hans: 查看系列
zh_hant: 檢視系列

source: Waifu2x Mode
de: Waifu2x-Modus
es: Modo Waifu2x
fr: Mode waifu2x
it: Modalita Waifu2x
ja: waifu2x モード
ko: waifu2x 모드
ru: Режим Waifu2x
zh_hans: Waifu2x 模式
zh_hant: Waifu2x 模式

source: Waiting for offline download to start
de: Warten auf den Start des Offline-Downloads
es: Esperando a que comience la descarga sin conexión
fr: En attente du démarrage du téléchargement hors ligne
it: In attesa dell'avvio del download offline
ja: オフラインダウンロードの開始を待機中
ko: 오프라인 다운로드 시작을 기다리는 중
ru: Ожидание начала офлайн-загрузки
zh_hans: 正在等待离线下载开始
zh_hant: 正在等待離線下載開始

source: Webtoon Page Width
de: Webtoon-Seitenbreite
es: Ancho de pagina webtoon
fr: Largeur des pages Webtoon
it: Larghezza pagina webtoon
ja: Webtoon ページ幅
ko: 웹툰 페이지 너비
ru: Ширина страницы webtoon
zh_hans: Webtoon 页宽
zh_hant: Webtoon 頁寬

source: Webtoon Tap Scroll Height
de: Webtoon-Tipp-Scrolldistanz
es: Altura de desplazamiento al tocar en webtoon
fr: Hauteur de défilement par tap Webtoon
it: Altezza scorrimento al tocco in webtoon
ja: Webtoon タップスクロール量
ko: 웹툰 탭 스크롤 높이
ru: Высота прокрутки по касанию в webtoon
zh_hans: Webtoon 点击滚动高度
zh_hant: Webtoon 點擊捲動高度

source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
it: Settimanale
ja: 毎週
ko: 매주
ru: Еженедельно
zh_hans: 每周
zh_hant: 每週

source: Weight: %@
de: Gewicht: %@
es: Peso: %@
fr: Graisse : %@
it: Peso: %@
ja: 太さ : %@
ko: 굵기: %@
ru: Вес: %@
zh_hans: 字重: %@
zh_hant: 字重: %@

source: When disabled, connection status and task completion messages will not be shown.
de: Wenn deaktiviert, werden Verbindungsstatus und Aufgabennachrichten nicht angezeigt.
es: Cuando esta desactivado, no se mostraran el estado de conexion ni los mensajes de tareas completadas.
fr: Lorsqu'il est désactivé, l'état de connexion et les messages de fin de tâche ne sont pas affichés.
it: Quando disabilitato, non verranno mostrati lo stato connessione e i messaggi di completamento attivita.
ja: 無効にすると接続状態やタスク完了のメッセージは表示されません。
ko: 비활성화하면 연결 상태 및 작업 완료 메시지가 표시되지 않습니다.
ru: Если отключено, статус подключения и сообщения о завершении задач не будут показаны.
zh_hans: 关闭后不再显示连接状态与任务完成消息。
zh_hant: 關閉後不再顯示連線狀態與任務完成訊息。

source: When disabled, no books will be indexed in Spotlight.
de: Wenn deaktiviert, werden keine Bücher in Spotlight indiziert.
es: Cuando esta desactivado, no se indexara ningun libro en Spotlight.
fr: Lorsque cette option est desactivee, aucun livre n est indexe dans Spotlight.
it: Quando disabilitato, nessun libro verra indicizzato in Spotlight.
ja: 無効にすると、Spotlight で書籍はインデックスされません。
ko: 비활성화하면 Spotlight에 어떤 책도 인덱싱되지 않습니다。
ru: Если отключено, книги не будут индексироваться в Spotlight.
zh_hans: 禁用后，Spotlight 将不会索引任何书籍。
zh_hant: 停用後，Spotlight 將不會索引任何書籍。

source: When disabled, the dashboard will not automatically refresh when SSE events are received. You can still manually refresh.
de: Wenn deaktiviert, wird das Dashboard bei SSE-Ereignissen nicht automatisch aktualisiert. Manuelles Aktualisieren ist weiterhin möglich.
es: Cuando esta desactivado, el panel no se actualizara automaticamente al recibir eventos SSE. Aun puedes actualizar manualmente.
fr: Lorsqu'il est désactivé, le tableau de bord ne se rafraîchit pas automatiquement à la réception des événements SSE. Vous pouvez toujours le rafraîchir manuellement.
it: Quando disabilitato, la dashboard non si aggiornera automaticamente alla ricezione di eventi SSE. Puoi comunque aggiornare manualmente.
ja: 無効にすると SSE 受信時にダッシュボードは自動更新されません。手動更新は可能です。
ko: 비활성화하면 SSE 이벤트를 받을 때 대시보드가 자동으로 새로고침되지 않습니다. 수동으로 새로고침할 수 있습니다.
ru: Если отключено, панель не будет автоматически обновляться при получении SSE-событий. Вы все равно можете обновить вручную.
zh_hans: 关闭后接收 SSE 也不会自动刷新，可手动刷新。
zh_hant: 關閉後即使收到 SSE 也不會自動刷新，可手動更新。

source: When enabled, Spotlight indexes downloaded books from all libraries in the current server.
de: Wenn aktiviert, indiziert Spotlight heruntergeladene Bücher aus allen Bibliotheken des aktuellen Servers.
es: Cuando esta activado, Spotlight indexa libros descargados de todas las bibliotecas del servidor actual.
fr: Lorsque cette option est activee, Spotlight indexe les livres telecharges de toutes les bibliotheques du serveur actuel.
it: Quando abilitato, Spotlight indicizza i libri scaricati da tutte le librerie del server corrente.
ja: 有効にすると、Spotlight は現在のサーバーのすべてのライブラリにあるダウンロード済み書籍をインデックスします。
ko: 활성화하면 Spotlight가 현재 서버의 모든 라이브러리에 있는 다운로드된 책을 인덱싱합니다。
ru: Если включено, Spotlight индексирует загруженные книги из всех библиотек текущего сервера.
zh_hans: 启用后，Spotlight 会索引当前服务器中所有资料库里已下载的书籍。
zh_hant: 啟用後，Spotlight 會索引目前伺服器中所有資料庫裡已下載的書籍。

source: Word Spacing: %@
de: Wortabstand: %@
es: Espaciado de palabras: %@
fr: Espacement des mots : %@
it: Spaziatura parole: %@
ja: 単語間隔 : %@
ko: 단어 간격: %@
ru: Интервал между словами: %@
zh_hans: 词间距: %@
zh_hant: 詞間距: %@

source: X-axis: Date, Y-axis: Estimated reading hours.
de: X-Achse: Datum, Y-Achse: Geschätzte Lesestunden.
es: Eje X: fecha, eje Y: horas estimadas de lectura.
fr: Axe X : date, axe Y : heures de lecture estimées.
it: Asse X: data, asse Y: ore di lettura stimate.
ja: X軸: 日付、Y軸: 推定読書時間。
ko: X축: 날짜, Y축: 예상 독서 시간.
ru: Ось X: дата, ось Y: оценочные часы чтения.
zh_hans: X轴：日期，Y轴：预计阅读小时。
zh_hant: X軸：日期，Y軸：預計閱讀小時。

source: You can adjust the font size, spacing, and other settings to find what works best for you. Each paragraph demonstrates how the text will appear with your current choices.
de: Sie können Schriftgröße, Abstand und andere Einstellungen anpassen, um die beste Darstellung für Sie zu finden. Jeder Absatz zeigt, wie der Text mit Ihren aktuellen Einstellungen aussehen wird.
es: Puedes ajustar tamano de fuente, espaciado y otras opciones para encontrar lo que mejor te funcione. Cada parrafo muestra como se vera el texto con tus elecciones actuales.
fr: Vous pouvez ajuster la taille de la police, l'espacement et d'autres paramètres pour trouver ce qui vous convient le mieux. Chaque paragraphe montre comment le texte apparaîtra avec vos choix actuels.
it: Puoi regolare dimensione font, spaziatura e altre impostazioni per trovare cio che funziona meglio per te. Ogni paragrafo mostra come apparira il testo con le tue scelte attuali.
ja: フォントサイズ、間隔、その他の設定を調整して、最適な表示を見つけることができます。各段落は、現在の選択でテキストがどのように表示されるかを示しています。
ko: 글꼴 크기, 간격 및 기타 설정을 조정하여 가장 적합한 것을 찾을 수 있습니다. 각 단락은 현재 선택한 설정으로 텍스트가 어떻게 표시되는지 보여줍니다.
ru: Вы можете настроить размер шрифта, интервалы и другие параметры, чтобы найти лучший вариант для себя. Каждый абзац показывает, как будет выглядеть текст при текущих настройках.
zh_hans: 您可以调整字体大小、间距和其他设置，以找到最适合您的效果。每个段落都展示了文本在当前设置下的显示效果。
zh_hant: 您可以調整字體大小、間距和其他設定，以找到最適合您的效果。每個段落都展示了文本在當前設定下的顯示效果。

source: You're all caught up!
de: Alles gelesen!
es: Estas al dia!
fr: Vous êtes à jour !
it: Sei aggiornato!
ja: 最新の状態です！
ko: 모두 확인했습니다!
ru: Вы все прочитали!
zh_hans: 已读完
zh_hant: 已讀完

source: You're awesome!
de: Du bist großartig!
es: Eres increible!
fr: Vous êtes génial !
it: Sei fantastico!
ja: 最高です！
ko: 정말 멋지시네요!
ru: Вы великолепны!
zh_hans: 你太棒了！
zh_hant: 你太棒了！

source: Your Komga library, ready to read
de: Ihre Komga-Bibliothek, bereit zum Lesen
es: Tu biblioteca Komga, lista para leer
fr: Votre bibliothèque Komga, prête à lire
it: La tua libreria Komga, pronta da leggere
ja: Komgaライブラリを、すぐ読める場所に
ko: Komga 라이브러리를 바로 읽을 수 있게
ru: Ваша библиотека Komga всегда готова к чтению
zh_hans: 你的 Komga 书库，随时开读
zh_hant: 你的 Komga 書庫，隨時開讀

source: Zoom level when double-tapping on a page
de: Zoomstufe beim Doppeltippen auf eine Seite
es: Nivel de zoom al tocar dos veces una pagina
fr: Niveau de zoom lors d'un double-tap sur une page
it: Livello zoom al doppio tocco su una pagina
ja: ページをダブルタップした時の拡大率
ko: 페이지를 더블 탭할 때 확대 배율
ru: Уровень увеличения при двойном касании страницы
zh_hans: 双击页面时的缩放比例
zh_hant: 雙擊頁面時的縮放比例

source: Zooming
de: Zoomen
es: Zoom
fr: Zoom
it: Zoom
ja: ズーム
ko: 확대/축소
ru: Масштабирование
zh_hans: 缩放
zh_hant: 縮放

# author_role.cover
source: Cover
es: Portada
fr: Couverture
it: Copertina
ja: 表紙
ko: 표지
ru: Обложка
zh_hans: 封面
zh_hant: 封面

# author_role.inker
source: Inker
es: Entintador
fr: Encreur
it: Inchiostratore
ja: インカー
ko: 선화
ru: Инкер
zh_hans: 上墨师
zh_hant: 繪圖者

# author_role.letterer
source: Letterer
es: Rotulista
fr: Lettreur
it: Letterista
ja: レタラー
ko: 글자
ru: Леттерер
zh_hans: 嵌字师
zh_hant: 嵌字者

# book.edit.tab.links
source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_hans: 链接
zh_hant: 链接

# book.edit.tab.tags
source: Tags
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
ru: Теги
zh_hans: 标签
zh_hant: 标签

# bookSort.name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 書名
ko: 이름
ru: Название
zh_hans: 名称
zh_hant: 名稱

source: Commit ID
es: ID de commit
fr: ID de commit
it: ID commit
ja: コミット ID
ko: 커밋 ID
ru: ID коммита
zh_hans: 提交 ID
zh_hant: 提交 ID

source: Cover
es: Portada
fr: Couverture
it: Copertina
ja: カバー
ko: 커버
ru: Обложка
zh_hans: 封面
zh_hant: 封面

source: Dashboard
es: Panel
fr: Tableau de bord
ja: ダッシュボード
ko: 대시보드
ru: Панель
zh_hans: 主页
zh_hant: 主頁

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 상세
ru: Подробности
zh_hans: 详情
zh_hant: 詳情

source: DIVINA Reader
es: Lector DIVINA
fr: Lecteur DIVINA
it: Lettore DIVINA
ja: DIVINA リーダー
ko: DIVINA 리더
ru: Ридер DIVINA
zh_hans: DIVINA 阅读器
zh_hant: DIVINA 閱讀器

source: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
ru: Скачать
zh_hans: 下载
zh_hant: 下載

source: Feedback
es: Comentarios
fr: Retour d'expérience
ja: フィードバック
ko: 피드백
ru: Обратная связь
zh_hans: 反馈
zh_hant: 回饋

source: Filter
es: Filtrar
fr: Filtrer
it: Filtro
ja: フィルタ
ko: 필터
ru: Фильтр
zh_hans: 筛选
zh_hant: 篩選

source: Filter Name
es: Nombre del filtro
fr: Nom du filtre
it: Nome filtro
ja: フィルター名
ko: 필터 이름
ru: Название фильтра
zh_hans: 过滤器名称
zh_hant: 篩選器名稱

source: Genre
es: Género
it: Genere
ja: ジャンル
ko: 장르
ru: Жанр
zh_hans: 类型
zh_hant: 類型

source: Genres
es: Géneros
it: Generi
ja: ジャンル
ko: 장르
ru: Жанры
zh_hans: 类型
zh_hant: 風格

source: Index
es: Índice
fr: Indice
it: Indice
ja: インデックス
ko: 인덱스
ru: Индекс
zh_hans: 索引
zh_hant: 索引

source: JVM Version
es: Version de JVM
fr: Version JVM
it: Versione JVM
ja: JVM バージョン
ko: JVM 버전
ru: Версия JVM
zh_hans: JVM 版本
zh_hant: JVM 版本

source: Layout
es: Diseño
fr: Mise en page
ja: レイアウト
ko: 레이아웃
ru: Вид
zh_hans: 布局
zh_hant: 佈局

# library.add.field.name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
ru: Название
zh_hans: 名称
zh_hant: 名稱

# library.add.section.scanner
source: Scanner
es: Escáner
ja: スキャナー
ko: 스캐너
ru: Сканер
zh_hans: 扫描器
zh_hant: 掃描器

# library.add.tab.scanner
source: Scanner
es: Escáner
ja: スキャナー
ko: 스캐너
ru: Сканер
zh_hans: 扫描器
zh_hant: 掃描器

source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_hans: 链接
zh_hant: 鏈結

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 書名
ko: 이름
ru: Название
zh_hans: 名称
zh_hant: 名稱

source: Offline
es: Sin conexion
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
zh_hans: 离线
zh_hant: 離線

source: Offline DIVINA Rendering
es: Renderizado DIVINA offline
fr: Rendu DIVINA hors ligne
it: Rendering DIVINA offline
ja: オフラインDIVINAレンダリング
ko: 오프라인 DIVINA 렌더링
ru: Офлайн-рендеринг DIVINA
zh_hans: 离线 DIVINA 渲染
zh_hant: 離線 DIVINA 渲染

# oneshot.edit.tab.links
source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_hans: 链接
zh_hant: 链接

# oneshot.edit.tab.tags
source: Tags
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
ru: Теги
zh_hans: 标签
zh_hant: 标签

source: PDF Reader
es: Lector PDF
fr: Lecteur PDF
it: Lettore PDF
ja: PDFリーダー
ko: PDF 리더
ru: Ридер PDF
zh_hans: PDF 阅读器
zh_hant: PDF 閱讀器

source: Reader
es: Lector
fr: Lire
it: Lettore
ja: 読む
ko: 읽기
ru: Ридер
zh_hans: 阅读器
zh_hant: 閱讀器

# reader.background.system
source: System
es: Sistema
fr: Système
it: Sistema
ja: システムに任せる
ko: 시스템
ru: Системная
zh_hans: 系统
zh_hant: 系統

# reader.page_transition.cover
source: Cover
es: Capa
fr: Couverture
it: Copertura
ja: カバー
ko: 커버
ru: Накрытие
zh_hans: 覆盖
zh_hant: 覆蓋

# series.edit.tab.links
source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
zh_hans: 链接
zh_hant: 链接

# series.edit.tab.tags
source: Tags
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
ru: Теги
zh_hans: 标签
zh_hant: 标签

# series.sortField.name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 書名
ko: 이름
ru: Название
zh_hans: 名称
zh_hant: 名稱

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
ru: Сервер
zh_hans: 服务器
zh_hant: 伺服器

source: Server Info
es: Informacion del servidor
fr: Infos serveur
it: Info server
ja: サーバー情報
ko: 서버 정보
ru: Информация о сервере
zh_hans: 服务器信息
zh_hant: 伺服器資訊

source: Server URL
es: URL del servidor
fr: Serveur
it: URL server
ja: サーバ
ko: 서버 URL
ru: URL сервера
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

# settings.appearance.colorScheme.system
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
ru: Системная
zh_hans: 跟随系统
zh_hant: 跟隨系統

# settings.appearance.gridDensity.standard
source: Standard
es: Estandar
ja: 標準
ko: 표준
ru: Стандарт
zh_hans: 标准
zh_hant: 標準

# settings.network.handoff.browse.title
source: Browser Handoff
es: Handoff de exploracion
fr: Handoff du navigateur
it: Handoff esplorazione
ja: ブラウザのハンドオフ
ko: 브라우저 핸드오프
ru: Handoff обзора
zh_hans: 浏览器接力
zh_hant: 瀏覽器接力

# settings.network.handoff.reader.title
source: Reader Handoff
es: Handoff del lector
fr: Handoff du lecteur
it: Handoff lettore
ja: リーダーのハンドオフ
ko: 리더 핸드오프
ru: Handoff ридера
zh_hans: 阅读器接力
zh_hant: 閱讀器接力

# settings.offline
source: Offline
es: Sin conexion
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
zh_hans: 离线
zh_hant: 離線

# simpleSort.name
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 書名
ko: 이름
ru: Название
zh_hans: 名称
zh_hant: 名稱

source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態
ko: 상태
ru: Статус
zh_hans: 状态
zh_hant: 狀態

source: Sync & Handoff
es: Sincronización y Handoff
fr: Synchronisation et Handoff
it: Sincronizzazione e Handoff
ja: 同期とHandoff
ko: 동기화 및 Handoff
ru: Синхронизация и Handoff
zh_hans: 同步与接力
zh_hant: 同步與接力

# tab.offline
source: Offline
es: Sin conexion
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
zh_hans: 离线
zh_hant: 離線

# tab.server
source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
ru: Сервер
zh_hans: 服务器
zh_hant: 伺服器

source: Tag
es: Etiqueta
fr: Étiquettes
ja: タグ
ko: 태그
ru: Тег
zh_hans: 标签
zh_hant: 標籤

source: Tags
es: Etiquetas
fr: Étiquettes
it: Etichette
ja: タグ
ko: 태그
ru: Теги
zh_hans: 标签
zh_hant: 標籤

# title.dashboard
source: Dashboard
es: Panel
fr: Tableau de bord
ja: ダッシュボード
ko: 대시보드
ru: Панель
zh_hans: 主页
zh_hant: 主頁

source: Top Genres
es: Generos principales
fr: Genres principaux
it: Generi principali
ja: 上位ジャンル
ko: 상위 장르
ru: Топ жанров
zh_hans: 热门类型
zh_hant: 熱門類型

source: Top Tags
es: Etiquetas principales
fr: Tags principaux
it: Tag principali
ja: 上位タグ
ko: 상위 태그
ru: Топ тегов
zh_hans: 热门标签
zh_hant: 熱門標籤

# user.role.koboSync
source: Kobo Sync
es: Sincronizar con Kobo
fr: Synchronisation Kobo
ja: Kobo 同期
ko: Kobo 동기화
ru: Синхронизация с Kobo
zh_hans: Kobo 同步
zh_hant: Kobo 同步

# user.role.koreaderSync
source: KOReader Sync
es: Sincronizar con KOReader
fr: Synchronisation KOReader
ja: KOReader 同期
ko: KOReader 동기화
ru: Синхронизация с KOReader
zh_hans: KOReader 同步
zh_hant: KOReader 同步

source: %lld GB
fr: %lld Go
ru: %lld ГБ

source: GB
fr: Go
ru: ГБ

source: Live Text
fr: Texte en direct
ja: テキスト認識表示
ko: 라이브 텍스트
zh_hans: 实况文本
zh_hant: 實況文本

source: MB
fr: Mo
ru: МБ

# reader.background.sepia
source: Sepia
fr: Sépia
it: Seppia
ja: セピア
ko: 세피아
ru: Сепия
zh_hans: 棕褐色
zh_hant: 棕褐色

# library.list.metrics.sidecars
source: %lld sidecars
it: %lld sidecar
ja: %lld サイドカー
ko: %lld 사이드카
ru: %lld sidecar
zh_hans: %lld 个附加文件
zh_hant: %lld 個附加檔案

# reader.tapZoneInversionMode.normal
source: Normal
it: Normale
ja: 通常
ko: 일반
ru: Обычный
zh_hans: 正常
zh_hant: 正常

# settings.offline_books.oneshots
source: One-shots
it: One-shot
ja: ワンショット
ko: 단행본
ru: One-shot
zh_hans: 单行本
zh_hant: 單發作品

source: Version
it: Versione
ja: バージョン
ko: 버전
ru: Версия
zh_hans: 版本
zh_hant: 版本

source: %llds
ja: %lld秒
ko: %lld초
ru: %lld с
zh_hans: %lld秒
zh_hant: %lld秒

source: Cache
ja: キャッシュ
ko: 캐시
ru: Кэш
zh_hans: 缓存
zh_hant: 快取

source: Oneshot
ja: ワンショット
ko: 단행본
zh_hans: 单行本
zh_hant: 單行本

source: s
ja: 秒
ko: 초
ru: с
zh_hans: 秒
zh_hant: 秒

# settings.network.handoff
source: Handoff
ja: ハンドオフ
ko: 핸드오프
zh_hans: 接力
zh_hant: 接力

source: Ultra (5120 px)
ja: 最高品質 (5120 px)
ko: 울트라 (5120 px)
ru: Ультра (5120 px)
zh_hans: 超高（5120 px）
zh_hant: 超高（5120 px）

source: OK
ko: 확인
zh_hans: 确定
zh_hant: 確定

# reading_direction.webtoon
source: Webtoon
ko: 웹툰 읽기 설정
zh_hans: Webtoon 模式
zh_hant: Webtoon (條漫)

source: JVM
zh_hans: JVM 环境
zh_hant: JVM 環境

source: URL
zh_hans: URL 链接
zh_hant: URL 連結
